회사(이하 '회사')는
별도의 회원가입 절차 없이 대부분의 신청관련 컨텐츠에 자유롭게 접근할 수 있습니다.
회사는 서비스 이용을 위하여 아래와 같은 개인정보를 수집하고 있습니다.
1) 수집하는 개인정보의 범위

■ 필수항목
- 이름, 연락처
2) 개인정보의 수집목적 및 이용목적
① 회사는 서비스를 제공하기 위하여 다음과 같은 목적으로 개인정보를 수집하고 있습니다.

이름, 연락처는 기본 필수 요소입니다.
연락처 : 공지사항 전달, 본인 의사 확인, 불만 처리 등 원활한 의사소통 경로의 확보, 새로운 서비스의 안내
그 외 선택항목 : 개인맞춤 서비스를 제공하기 위한 자료

② 단, 이용자의 기본적 인권 침해의 우려가 있는 민감한 개인정보는 수집하지 않습니다.

3) 개인정보의 보유기간 및 이용기간
① 귀하의 개인정보는 다음과 같이 개인정보의 수집목적 또는 제공받은 목적이 달성되면 파기됩니다. 단, 관련법령의 규정에 의하여 다음과 같이 권리 의무 관계의 확인 등을 이유로 일정기간 보유하여야 할 필요가 있을 경우에는 일정기간 보유합니다.

기록 : 1년
기록 : 1년
기록 : 1년

② 귀하의 동의를 받아 보유하고 있는 거래정보 등을 귀하께서 열람을 요구하는 경우 은 지체 없이 그 열람, 확인 할 수 있도록 조치합니다.

4) 개인정보 파기절차 및 방법
이용자의 개인정보는 원칙적으로 개인정보의 수집 및 이용목적이 달성되면 지체 없이 파기합니다.

회사의 개인정보 파기절차 및 방법은 다음과 같습니다.

개인정보는 법률에 의한 경우가 아니고서는 보유되는 이외의 다른 목적으로 이용되지 않습니다.
종이에 출력된 개인정보는 분쇄기로 분쇄하거나 소각을 통하여 파기합니다.
전자적 파일 형태로 저장된 개인정보는 기록을 재생할 수 없는 기술적 방법을 사용하여 삭제합니다. 